{
    "profile": {
        "rol": "Junior Backend Developer.",
        "description": "Backend developer, applied, passionate, willing to learn and get ahead being of benefit to the company. I have a better development in applications or Desktop programs. The technologies that I currently dominate the most are Java, C#, Springboot and Flutter. As for Database I have knowledge about SQLServer, PostgresSQL and MySQL."
    },
    "hobbies": {
        "first-hobbie-tittle": "Mountain Bike",
        "first-hobbie-description": "I am fascinated by the fact of riding a bicycle, this being a means of transport that is good for the environment and for health."
    },
    "tech": {
        "first-tech-title": "Front End",
        "second-tech-title": "Back End",
        "third-tech-title": "Data Base",
        "fourth-tech-title": "Mobile",
        "tech_dates": "Years of experience"
    },
    "experience": {
        "first-job-tipe": "Development Experience",
        "first-job-title": "Front End and Back End Developer - Intern (Sudamericana de Software)",
        "first-job-dates": "September 2022 - November 2022",
        "first-job-description": "Intern of the South American Software company where I was trained in the necessary technologies to be able to get the maximum potential in the requirements that are requested. Among those HTML, CSS, JavaScript, APIs in Springboot and .NET.",
        "second-job-tipe": "Information Gathering Experience",
        "second-job-title": "Interviewer and Supervisor (IESOP)",
        "second-job-dates": "June 2019 - August 2022",
        "second-job-description": "Survey personnel for the collection of information according to the stratum and sampling requested. Surveys at national level in various provinces of Ecuador. Among them Guayas, El Oro, Santa Elena.",
        "third-job-tipe": "Experience in Product Sales and Consulting",
        "third-job-title": "Commercial Advisor (Bazar y Novedades \"Anita\")",
        "third-job-dates": "June 2018 - February 2019",
        "third-job-description": "Commercial advisor of the business, with the positions of handling Point of Sale and dispatch, providing the customer with a personalized attention according to their needs.",
        "fourth-job-tipe": "Development Experience",
        "fourth-job-title": "Full Stack and Mobile (Birobid S.A.)",
        "fourth-job-dates": "February 2024 - Present",
        "fourth-job-description": "Junior Full Stack Developer in technologies such as .NET Framework, React.js, SQLServer, Flask, Flutter."
    },
    "projects": {
        "first-projects-tittle": "My Portfolio",
        "first-projects-description": "Website created to publicize my experiences, work, studies, knowledge, forms of contact to companies or people interested in hiring my services.",
        "second-projects-tittle": "Pokedex with Pokeapi",
        "second-projects-description": "Web page made to consume APIs for a better communication of the Backend and Frontend with the Database.",
        "project-button": "Code"
    }
}